{
  "1": "A long, glorious beard. Each braid represents another person that has asked him what the braids mean.",
  "2": "The npc has a cleft cut into their nose.",
  "3": "The npc has many tiny tattoos across their face starting from the corner of their mouth to the edge of their eye.",
  "4": "The npc has an extra hand coming out of their right arm the hand is as small as a child’s and is blackened and seems to be of no use.",
  "5": "The NPC is missing a tooth.",
  "6": "One of the NPC’s arms is a different tone, length, and has a different shape of hand than the other.",
  "7": "The NPC has been cursed to have a part of their body, (arm, leg, hand, maybe even a tail...) that is of a different race. (ex. A human with the hand of a tabaxi...)",
  "8": "The NPC has many scars and callouses along their forearms, perhaps being formed over many brutal sparring sessions.",
  "9": "The NPC has long, slender fingers, perhaps from living an easy life in the high class or perhaps from living a life scrounging in the streets.",
  "10": "The NPC has well-toned leg muscles. Clearly, they are used to running.",
  "11": "The NPC has bags under their eyes, perpetually unable to sleep a full night.",
  "12": "The NPC has meticulously groomed hair (beard and mustache as well, if applicable) and is almost never seen with an out-of-place hair.",
  "13": "The NPC wears an array of gaudy and flamboyant jewellery, supporting itself on a cane embedded with a poorly cut ruby too big to be real. It's ears sport a multitude of filigree ear rings, as if to distract from it crooked and yellow teeth.",
  "14": "The npc's eyes change color with their mood.",
  "15": "The npc is abnormally tall/short for their race.",
  "16": "The NPC's left hand has steel claws that appear to be artificially attached.",
  "17": "The NPC has a very faint tattoo on their forehead that requires a DC 15 Investigation check to make out clearly. The tattoo is enchanted to cast suggestion on someone who successfully investigates the tattoo. The suggestion is 'Stop looking at my forehead.'",
  "18": "If a man, the NPC has a surprisingly large butt/hips.",
  "19": "NPC has no hair.",
  "20": "NPC has a mohawk.",
  "21": "NPC has a beard with beads in it.",
  "22": "NPC has half of their hair blonde, and has one blonde eye on the same side.",
  "23": "NPC is carrying a large sack. On the sack are the letters TBD.",
  "24": "NPC doesn't have eyebrows, but instead has tattooed eyebrows slightly too high, which gives a look of permanent surprise.",
  "25": "NPC is covered in tattoos of the cities they have been to. Each one best representing that city.",
  "26": "NPC has a mouth on their back that says mean stuff about them. This would usually sadden people but this just pushes them to complete their goals more.",
  "27": "NPC has a horn coming out of their forehead that they are very self conscious about. They constantly shave it off if they have time.",
  "28": "NPC has scales on his legs. (If they are a species that usually has scales then their legs are human.)",
  "29": "NPC has no natural teeth left. Luckily for him his enemies had some of theirs. His jaw is full of random teeth that are surgically placed in. They may not be fabulous but they sure is scary!",
  "30": "NPC has a magical tattoo that can answer riddles.",
  "31": "NPC is missing his left eye. He constantly forgets which eye is actually gone.",
  "32": "NPC has acid burn scars on both of his hands.",
  "33": "NPC is fascinated by jewelry so much so that they are wearing so much jewelry that it weighs them down.",
  "34": "NPC has a scar around their neck.",
  "35": "NPC has orange eyes that glow when near heroic people.",
  "36": "NPC has white eyes that glow when near neutral good to lawful good holy symbols.",
  "37": "NPC has red eyes that glow when near blood.",
  "38": "NPC has green eyes that glow when near poison.",
  "39": "NPC is extremely muscular but lazy in actions.",
  "40": "NPC has bright yellow hair that glows in the dark.",
  "41": "NPC has the tail of a rat.",
  "42": "NPC is blinded in daylight but can see perfectly in the dark.",
  "43": "NPC was given a curse by a witch when he was a child and now has a finger on his right arm that points in the direction of the closest person that wants to kill him.",
  "44": "NPC has extremely chapped lips.",
  "45": "NPC has a tattoo of a map leading to an X. Doesn't remember when it got there or why it's there.",
  "46": "NPC has a mechanical limb that they cannot fully control. It does the motion for whatever he is thinking even if it's socially wrong.",
  "47": "NPC has a horrid burn mark running down from their left elbow to their hand.",
  "48": "The NPC is missing his/her left arm, and doesn't seem quite used to functioning without it.",
  "49": "The NPC has a jewel implanted in the place of a lost eye.",
  "50": "The NPC has a distracting mole.",
  "51": "The NPC has one long fingernail, presumably left unfiled for strumming an instrument.",
  "52": "The NPC has a violet bruise on the bone of their cheek.",
  "53": "The NPC has acne scars pockmarked across their face.",
  "54": "The NPC has a snaggletooth long enough to be a fang.",
  "55": "The NPC has one leg severely deformed; they carry themselves around on double crutches.",
  "56": "The NPC has a pair of thick spectacles that don't fit.",
  "57": "The NPC has thick, greasy dreadlocks from years of improper washing.",
  "58": "The NPC has one eye swollen over from a recent fight.",
  "59": "The NPC's mouth is permanently crooked, giving them a cocky smirk even in serious moments.",
  "60": "The NPC has not cut or groomed his/her hair since he/she was defeated by his/her rival 8 years ago.",
  "61": "Scars... Everywhere.",
  "62": "The NPC has a beard that is visibly fake.",
  "63": "The NPC has an eye on the palm of his/her right hand that he/she tries to hide with a fingerless glove.",
  "64": "NPC has one blue eye and one brown.",
  "65": "NPC's face has splotches the color of red wine.",
  "66": "NPC has a sparse beard, like underarm hair.",
  "67": "NPC has bushy eyebrows that waggle when they talk.",
  "68": "The NPC has no nose. He has one big hole where the nose was supposed to be.",
  "69": "NPC walks with a significant limp requiring a cane to help them walk.",
  "70": "NPC has a very muscular upper body, but their legs look very underdeveloped.",
  "71": "Male NPC talks with a defined lisp and tends to be flamboyant with arm gestures.",
  "72": "NPC has 6 fingers.",
  "73": "NPC is androgynous. Very difficult to glean gender.",
  "74": "NPC has a hunchback and disfigured face with extra growths.",
  "75": "NPC has what's left of a hand still attached. It looks like it was crushed and was never amputated.",
  "76": "NPC has abnormally large forearms and/or calves.",
  "77": "The NPC is wearing an obvious wig.",
  "78": "The NPCs left eye has three pupils.",
  "79": "The NPC constantly smells of rosemary and brimstone.",
  "80": "The NPC has a long pointy nose that curls and wiggles according to the NPC's emotions.",
  "81": "A holy symbol is branded onto the NPC's right hand.",
  "82": "The NPC's teeth are made out of various rare metals.",
  "83": "Exotic runes are carved on the NPC's forearm.",
  "84": "NPC's hands are stained multiple colors.",
  "85": "NPC has a forked tongue.",
  "86": "NPC has piercings all over their body. Bars and rings cover them.",
  "87": "NPC is blind/deaf.",
  "88": "NPC has ashen skin and no hair.",
  "89": "NPC has sharpened teeth and loves to smile.",
  "90": "NPC is unusually hairy, having thick hair on almost all visible skin apart from around eyes and palms.",
  "91": "NPC always wears bright, vibrant clothing.",
  "92": "NPC constantly twitches. They can't stay still.",
  "93": "The skin on the NPC's left forearm is transparent.",
  "94": "There are small mushrooms on the back of the NPC's neck.",
  "95": "The NPC has small woodland critters in their hair.",
  "96": "The NPC uses overly exaggerated movements for everything.",
  "97": "The NPC is slowly rotting away.",
  "98": "The NPC has incredibly beautiful features. One of the most beautiful people you've ever seen!",
  "99": "Roll twice on this table. (Any new rolls of 99 or 100 are rerolled)",
  "100": "Roll three times on this table. (Any new rolls of 99 or 100 are rerolled)",
  "101": "This NPC has bad acne all over their face.",
  "102": "This NPC has their eyes squinted like they are looking into a bright light.",
  "103": "The NPC has one more tattoo every time they show up in the story. This is never addressed by any other NPC who could know him.",
  "104": "This NPC has luscious, carbon-black, long hair that extends beyond their own height. It is kept in a long braid. They haven’t cut it since birth.",
  "105": "This NPC has a face only a mother could love.",
  "106": "This NPC has a body build that appears both muscular and lanky.",
  "107": "This NPC has a thin, delicate build.",
  "108": "This NPC is missing one or more teeth.",
  "109": "This NPC has large bushy eyebrows.",
  "110": "This NPC has a distinctive military tattoo.",
  "111": "This NPC has fingers that are just a little too long. Maybe they have a bit of fae blood in them?",
  "112": "The skin on the arms of this NPC seems like it's recovering from a nasty chemical burn.",
  "113": "This NPC's skin is covered in battle scars.",
  "114": "This NPC is ambidextrous.",
  "115": "This NPC has buck-teeth.",
  "116": "This NPC has an unkempt and slobbish look.",
  "117": "This NPC has incredibly cold hands.",
  "118": "This NPC has a distinctive accent that places them from 'x' (country, region).",
  "119": "This NPC has a hunchback.",
  "120": "This NPC has a hissing voice.",
  "121": "This NPC has watery eyes.",
  "122": "This NPC speaks very fast-paced.",
  "123": "This NPC has a distinctive cult tattoo.",
  "124": "This NPC has a high-pitched, squeaky voice.",
  "125": "This NPC has a large scar across their chin.",
  "126": "The NPC has a mechanical replacement for a few fingers/hand/arm.",
  "127": "This NPC has gorgeous eyes.",
  "128": "This NPC is always wearing only the finest clothing.",
  "129": "This NPC has a patch of discolored skin around an old scar. They were poisoned by (someone, something) long ago. They recovered, but it left its mark.",
  "130": "This NPC always has some red stain on their hands. Surely it's just tomato sauce... right?",
  "131": "This NPC always smells like farm animals.",
  "132": "This NPC has a peg leg.",
  "133": "This NPC has 6 fingers instead of 5 on each hand.",
  "134": "This NPC is INCREDIBLY beautiful. People often do double-takes of them as they walk by.",
  "135": "This NPC has a deep, baritone voice.",
  "136": "This NPC smells TERRIBLE.",
  "137": "This NPC has a beehive hairstyle.",
  "138": "The NPC has hair changing color according to their mood following an accident involving wild magic.",
  "139": "This NPC dresses like a slob and tends to wear the same clothes for weeks.",
  "140": "This NPC is missing 1d8 fingers from a farming accident.",
  "141": "This NPC is missing a finger in a kitchen accident.",
  "142": "This NPC has a distinctive slave tattoo.",
  "143": "This NPC has an abnormally long nose.",
  "144": "This NPC has a limp due to a magical mishap (they were practicing a specific spell that backfired).",
  "145": "This NPC wears torn, dirty clothing.",
  "146": "This NPC has a monk haircut.",
  "147": "This NPC never looks anyone in the eyes.",
  "148": "This NPC has really accentuated cheekbones and hollow cheeks.",
  "149": "This NPC has lots of freckles.",
  "150": "This NPC has noticeably crooked teeth. They try to hide their mouth while speaking.",
  "151": "This NPC has a tiny nose.",
  "152": "This NPC has a deep, resonating voice.",
  "153": "This NPC has freckles on their face positioned in a way to resemble runes.",
  "154": "This NPC has huge bulging muscles.",
  "155": "This NPC is missing their tongue, making them a mute.",
  "156": "This NPC has happy, warm eyes.",
  "157": "This NPC is bald (naturally bald, shaved head).",
  "158": "This NPC is exceptionally short for their species.",
  "159": "This NPC has a samurai bun hairstyle.",
  "160": "This NPC is cross-eyed.",
  "161": "This NPC has an allergy that causes them to sneeze a lot.",
  "162": "This NPC is constantly hunched over. If they stretched upwards, they'd gain a good foot in height.",
  "163": "This NPC has a thick, furry unibrow.",
  "164": "This NPC has a tattoo of a mermaid on their arm.",
  "165": "This NPC is accident-prone, keeps tripping on cobblestones, spilling drinks and food on themselves and others, falls down stairs, but never any fatal injuries.",
  "166": "This NPC always smells like incense.",
  "167": "This NPC has watchful eyes.",
  "168": "This NPC has the most glorious mustache.",
  "169": "This NPC has an anchor tattoo.",
  "170": "This NPC has acne scars on their face.",
  "171": "This NPC has sleepy eyes.",
  "172": "This NPC has a skull tattoo.",
  "173": "This NPC has cold, calculating eyes.",
  "174": "This NPC has a mouth that hangs open.",
  "175": "This NPC has a distinctive sailing tattoo.",
  "176": "This NPC has a large scar over their right eye. Every time they are asked about it, their story changes on how they got it.",
  "177": "This NPC always seems to be covered in dirt from working in the (fields, mines, mud).",
  "178": "This NPC has dreadlocks.",
  "179": "This NPC has wild eyes.",
  "180": "This NPC has oversized ears.",
  "181": "This NPC always smells like fish.",
  "182": "This NPC has a smile and laugh that always feel genuinely welcoming.",
  "183": "This NPC clearly had their nose broken numerous times.",
  "184": "This NPC has elaborately pierced ears.",
  "185": "This NPC has fashionable, hip clothing.",
  "186": "This NPC has dry, cracked lips.",
  "187": "This NPC appears to have both some features common in the current nation's population and some features from a population that's many miles away.",
  "188": "This NPC wears an ear trumpet to hear.",
  "189": "This NPC has pointy ears.",
  "190": "This NPC is rotund.",
  "191": "This NPC has a dagger tattoo.",
  "192": "This NPC has rotting teeth.",
  "193": "This NPC is constantly biting their nails out of nervousness.",
  "194": "This NPC has a distinctive tribal tattoo.",
  "195": "This NPC has long, braided hair.",
  "196": "This NPC's breath is visible as if it always is a cold winter's day around them.",
  "197": "This NPC has really long, really sharp nails. Usually used in 'boogie man' stories to scare the local children.",
  "198": "This NPC has piercing eyes.",
  "199": "This NPC always smells of baked bread.",
  "200": "This NPC is skinny as a rail."
}
